export const content = `<h1>🌸 ஹரே கிருஷ்ண மஹாமந்திரத்தை ஜபிக்க இந்த செயலியை(app) எப்படி பயன்படுத்துவது? 🌸</h1>
<p>இந்த செயலியை திறந்தவுடன், நீங்கள் முதலில் இவ்வாறு காணப்படும் ஒரு இடைமுகத்தை (interface) காண்பீர்கள். 🖥️</p>
<p>இப்பக்கம் தன்னிச்சையாகவே விளக்கமாக இருக்கும், ஆனால் நீங்கள் <strong>ஸ்ரீல பிரபுபாதர்</strong> மற்றும் முன்னோடி ஆச்சார்யர்கள் கற்றுக் கொடுத்த பாரம்பரிய முறையில், சரியான முறையில் ஹரே கிருஷ்ண மஹாமந்திரத்தை ஜபிப்பதற்காக ஒரு சிறிய விளக்கத்தை நான் தர விரும்புகிறேன். 🙏</p>

<h2>🌺 ஜபத்தை தொடங்குவதற்கு முன்</h2>
<img src="assets/images/prabhupada.png" alt="" style="width:100%;max-width:400px;margin:10px 0;">
<p>ஜபத்தை ஆரம்பிப்பதற்கு முன், முதலில் நம் ஆன்மிக குருவான <strong>ஸ்ரீல பிரபுபாதரின்</strong> கருணையை நாடுவது மிக முக்கியம். ✨<br>
அவரின் கருணையைப் பெறுவதன் மூலம், நாமும் <strong>ஸ்ரீ சைதன்ய மகாபிரபுவின்</strong> கருணையையும் பெறுகிறோம்.</p>

<h2>🌸 <strong>Chant and Be Happy</strong></h2>
<p><em>Hare Krishna Hare Krishna Krishna Krishna Hare Hare</em><br>
<em>Hare Rama Hare Rama Rama Rama Hare Hare</em></p>
<p>By sincerely chanting this <strong>Hare Krishna Mahamantra</strong>, you will <strong>experience true peace</strong> 🕊️ and <strong>divine happiness</strong> 🌺.</p>`;